[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=로웰 (번역 수정 : 2013-12-10) (http://cafe.naver.com/djpcas), Gihun Ham
VERSION=6.1.0

[Language]
LANGUAGE=한국어
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0412

[Url]
WIKIPEDIA_SMART=http://en.wikipedia.org/wiki/Self-Monitoring%2C_Analysis_and_Reporting_Technology

[Menu]
FILE=파일(&F)
CUSTOMIZE=사용자 지정(&C)...
EXIT=끝내기(&E)
EDIT=편집(&E)
COPY=클립보드로 디스크 정보 복사(&C)
FUNCTION=기능(&U)
HIDE_SMART_INFO=S.M.A.R.T. 정보 숨기기(&S)
HIDE_SERIAL_NUMBER=일련 번호 숨기기(&N)
SHOW_DRIVE_LETTER=드라이브 문자 표시(&L)
ADVANCED_DISK_SEARCH=고급 디스크 검색(&A)
EVENT_LOG=이벤트 로그(&V)
AAM_APM_CONTROL=자동 소음 관리(AAM)/고급 전원 관리(APM) 제어(&M)...
AUTO_AAM_APM_ADAPTION=자동 AAM/APM 채용(&P)
RESIDENT=트레이 아이콘에 표시(&I)
STARTUP=시스템 시작 시 자동실행(&S)
OPEN_DISK_MANAGEMENT="디스크 관리" 열기(&D)
OPEN_DEVICE_MANAGER="장치 관리자" 열기(&M)
ADVANCED_FEATURE=고급 기능(&F)
REFRESH=새로 고침(&R)
RESCAN=다시 검색(&C)
DISABLE=사용 안 함(&D)
AUTO_REFRESH=자동 새로 고침(&A)
AUTO_REFRESH_TARGET=자동 새로 고침 대상(&T)
AUTO_REFRESH_TARGET_ALL_DISK=자동 새로 고침 - 모든 디스크 선택(&G)
AUTO_REFRESH_UNTARGET_ALL_DISK=자동 새로 고침 - 모든 디스크 제외(&U)
WAIT_TIME_AT_STARTUP=시작 시 대기 시간(&W)
GRAPH=그래프(&G)
THEME=테마(&T)
DISK=디스크(&D)
HELP=도움말(&H)
HELP_WEB=웹 도움말(&H)
HELP_ABOUT=CrystalDiskInfo 정보(&A)
HELP_ABOUT_SMART=S.M.A.R.T. 위키피디아 웹 정보(&S)
LANGUAGE=언어(&L)
ITEM=항목(&I)
TEMPERATURE_TYPE=온도 표시(&E)
CELSIUS=섭씨 (°C)
FAHRENHEIT=화씨 (°F)
HEALTH_STATUS_SETTING=건강 상태 설정(&H)...

;Graph
OPTION=옵션(&O)
LEGEND_POSITION=범례 위치(&L)
NORTH_WEST=왼쪽 위(&N)
NORTH_EAST=오른쪽 위(&E)
SOUTH_WEST=왼쪽 아래(&W)
SOUTH_EAST=오른쪽 아래(&S)
MAX_PLOT_POINT=최대 표시 지점(&M)
TIME_FORMAT=시간 표시 형식(&T)
PAINT_WEEKEND=주간 색칠 표시(&P)
ALL=모두(&A)

;2.7.0
COPY_OPTION=클립보드로 복사할 옵션 선택(&O)
RESIDENT_STYLE=트레이 아이콘 표시 스타일(&Y)
MINIMIZE=최소화
HIDE=숨기기

;3.0.0
ZOOM=배율(&Z)
AUTO=자동(&A)
ATTRIBUTE=특성(&A)

;3.5.0
ASCII_VIEW=ASCII 보기
AUTO_DTECTION=자동 검색
SECOND=초.
MINUTE=분.
HOUR=시간

:3.9.4
WORKAROUND=해결 방법(&O)

;4.0.0
ALERT_MAIL=메일 경고
MAIL_SETTINGS=메일 설정
SMART_IN_ENGLISH=영문 S.M.A.R.T.
FONT_SETTING=글꼴 설정

;5.0.0
ALERT_FEATURES=경고 기능(&L)
ALARM_HISTORY=알람 내역
ALERT_SOUND=경고 소리
SOUND_SETTINGS=소리 설정
GADGET_SUPPORT=가젯 지원
INSTALL_GADGET=가젯 설치
ENABLE_AUTO=사용 (자동 검색)
ENABLE_ALL=사용 (모든 디스크)
ENABLE_RAID=사용 (RAID 볼륨 전용)

;6.0.0
HIDE_NO_SMART_DISK=S.M.A.R.T 디스크 없음 숨기기(&H)
GREEN_MODE=그린 모드(&G)

[TrayMenu]
EXIT=끝내기
REFRESH=새로 고침
RESCAN=디스크 다시 검색
ENABLE=사용
DISABLE=사용 안 함
ENABLE_ALL=모두 사용
DISABLE_ALL=모두 사용 안 함
AUTO_REFRESH=자동 새로 고침
AUTO_REFRESH_01_MIN=1 분.
AUTO_REFRESH_03_MIN=3 분.
AUTO_REFRESH_05_MIN=5 분.
AUTO_REFRESH_10_MIN=10 분.
AUTO_REFRESH_30_MIN=30 분.
AUTO_REFRESH_60_MIN=60 분.
AUTO_REFRESH_TARGET=자동 새로 고침 대상
AUTO_REFRESH_TARGET_ALL_DISK=자동 새로 고침 - 모든 디스크 선택
AUTO_REFRESH_UNTARGET_ALL_DISK=자동 새로 고침 - 모든 디스크 제외
ALARM_SETTING_TEMPERATURE=알람 설정 - 온도
ALARM_SETTING_HEALTH_STATUS=알람 설정 - 건강 상태
SHOW_MAIN_WINDOW=기본 창 표시
SHOW_TEMPERATURE_ICON=온도 아이콘 표시
SHOW_ALL_TEMPERATURE_ICON=모든 온도 아이콘 표시
HIDE_ALL_TEMPERATURE_ICON=모든 온도 아이콘 숨기기
COLLECTIVE_SETTING=일괄 설정
GRAPH=그래프
;Added 3.0
SHOW_TEMPERATURE_ICON_ONLY=온도 아이콘만 표시

[DiskStatus]
GOOD=좋음
CAUTION=주의
BAD=나쁨
UNKNOWN=알 수 없음
DISK=디스크

[Dialog]
LIST_ID=ID
LIST_CURRENT=현재
LIST_WORST=최악
LIST_THRESHOLD=임계값
LIST_RAW_VALUES=원시 값
;LIST_DESCRIPTION=설명
LIST_ATTRIBUTE_NAME=특성 이름

FIRMWARE=펌웨어
SERIAL_NUMBER=일련 번호
INTERFACE=인터페이스
STANDARD=표준
TRANSFER_MODE=전송 모드
BUFFER_SIZE=버퍼 크기
NV_CACHE_SIZE=NV 캐시 크기
ROTATION_RATE=회전 속도
TEMPERATURE=온도
POWER_ON_HOURS=사용 시간
POWER_ON_COUNT=사용 횟수
DRIVE_LETTER=드라이브 문자
FEATURE=기능
HEALTH_STATUS=건강 상태

UNKNOWN=알 수 없음
POWER_ON_COUNT_UNIT=횟수
POWER_ON_HOURS_UNIT=시간
POWER_ON_DAYS_UNIT=일

;4.3
TOTAL_HOST_WRITES=전체 호스트 작성
TOTAL_HOST_READS=전체 호스트 읽기
TOTAL_NAND_WRITES=전체 NAND 쓰기

;4.5
WEAR_LEVELING_COUNT=마모 레벨링 수

;6.1
CURRENT_MODE_SUPPORTED_MODE=Current Mode | Supported Mode
MAJOR_VERSION_MINOR_VERSION=Major Version | Minor Version

[Message]
DETECT_UNIT_POWER_ON_HOURS=사용 시간 단위 검색 중입니다 (약 130초 필요.)
DETECT_DISK=디스크 검색
PLEASE_ENABLE_WMI=Windows 관리 계측(WMI)을 사용하십시오
PLEASE_RESTART_THIS_APPLICATION=이 응용 프로그램 테마를 변경하려면 다시 시작 하십시오
DISK_NOT_FOUND=디스크를 찾을 수 없습니다

[Alarm]
ALARM_TEMPERATURE=알람 - 온도
ALARM_HEALTH_STATUS=알람 - 건강 상태
DEGRADATION=성능 저하
RECOVERY=복구
;3.5.0
INFO_HEALTH_STATUS=정보 - 건강 상태

[Graph]
PLEASE_SELECT_ITEM=항목을 선택하십시오
ACTUAL_VALUE=실제 값 (원시 값)
NORMALIZED_VALUE=정규화된 값 (현재 값)
ALL_ON=모두 선택
ALL_OFF=모두 제외
RESET=다시 설정

[Customize]
LINE_COLOR=선 색상
BACKGROUND_IMAGE=배경 이미지
SUPPORTED_IMAGE_FORMAT=지원되는 이미지 형식
ALL_FILES=모든 파일

;5.0.0
SUPPORTED_SOUND_FORMAT=지원되는 소리 형식

[AamApm]
AAM_LOW=<- 저소음 (80h)
AAM_HIGH=성능 (FEh) ->
AAM_RECOMMEND=권장 값
APM_LOW=<- 전력 최소 (01h)
APM_HIGH=성능 (FEh) ->
;3.5.0
AUTOMATIC_ACOUSTIC_MANAGEMENT=자동 소음 관리 (AAM)
ADVANCED_POWER_MANAGEMENT=고급 전원 관리 (APM)

[WindowTitle]
ABOUT=CrystalDiskInfo 정보
GRAPH=그래프
CUSTOMIZE=사용자 지정
VERSION_INFORMATION=버전 정보
AAM_APM_CONTROL=자동 소음 관리(AAM)/고급 전원 관리(APM) 제어
HEALTH_STATUS_SETTING=건강 상태 설정

;5.0.0
ALARM_HISTORY=알람 내역
SOUND_SETTINGS=소리 설정

;5.1.0
FONT_SETTING=글꼴 설정

[HealthStatus]
THRESHOLD_OF_CAUTION=주의 경계값
APPLY=적용
DEFAULT=기본값

[Smart]
UNKNOWN=알 수 없음
VENDOR_SPECIFIC=공급업체 관련
01=읽기 오류율
02=처리량 성능
03=RPM 최고 속도 도달 평균 시간
04=시작/중지 횟수
05=재할당된 섹터 수
06=읽기 채널 여백
07=탐색 오류율
08=탐색 시간 성능
09=사용 시간
0A=스핀들 모터 재시도 횟수
0B=교정 재시도 횟수
0C=사용 횟수
0D=소프트 읽기 오류율
B8=끝 사이 오류 검출 횟수
BB=보고된 수정 불가능 오류
BC=명령 제한 시간
BD=높은 플라이 쓰기
BE=공기 온도
BF=G-감지 오류율
C0=전원 끄기 취소 횟수
C1=로드/언로드 사이클 개수
C2=온도
C3=복구된 하드웨어 ECC
C4=재할당 이벤트 개수
C5=현재 보류 중인 섹터 수
C6=수정 불가능 섹터 수
C7=UltraDMA CRC 오류 수
C8=쓰기 오류율
C9=소프트 읽기 오류율
CA=데이터 주소 표시 오류
CB=실행 종료 취소
CC=소프트 ECC 교정
CD=온도 혹독률
CE=비행 높이
CF=높은 스핀 현재
D0=버즈 스핀
D1=오프라인 탐색 성능
D3=쓰기 시 진동
D4=쓰기 중 충격
DC=디스크 쉬프트
DD=G-감지 오류율
DE=로드 시간
DF=로드/언로드 재시도 횟수
E0=로드 마찰
E1=로드/언로드 사이클 개수
E2=로드 'In' 시간
E3=토크 증폭 수
E4=갑작스런 전원차단 주기
E6=GMR 헤드 증폭
E7=온도
F0=헤드 비행 시간
FA=읽기 오류 재시도율
FE=자유 낙하 보호

;Updated 5.4.0
F1=전체 호스트 작성
F2=전체 호스트 읽기

[SmartSsd]
01=읽기 오류율
02=처리량 성능
03=RPM 최고 속도 도달 평균 시간
04=시작/중지 횟수
05=재할당된 섹터 수
06=읽기 채널 여백
07=탐색 오류율
08=탐색 시간 성능
09=사용 시간
0A=스핀들 모터 재시도 횟수
0B=교정 재시도 횟수
0C=사용 횟수
0D=소프트 읽기 오류율
C0=안전하지 않은 종료 횟수
C2=온도
C4=재할당 이벤트 개수
C5=현재 보류 중인 섹터 수
C6=수정 불가능 섹터 수
; CrystalDiskInfo assign
FF=남은 수명

;Updated 5.4.0
F1=전체 호스트 작성
F2=전체 호스트 읽기

[SmartMtron]
BB=전체 지우기 횟수

[SmartIndlinx]
01=읽기 오류율
09=사용 시간
0C=사용 횟수
B8=초기 불량 블록 수
C2=온도
C3=프로그램 오류 블록 수
C4=지우기 실패 블록 수
C5=읽기 실패 블록 수
C6=총 읽기 섹터 수
C7=총 쓰기 섹터 수
C8=총 읽기 명령 수
C9=총 쓰기 명령 수
CA=플래시에서 총 오류 비트 수
CB=교정 가능한 비트 오류를 읽기 섹터 총 개수
CC=플래그 전체 배드블록
CD=최대 PE 사양 수
CE=최소 지우기 수
CF=최대 지우기 수
D0=평균 지우기 수
D1=남은 드라이브 수명

[SmartJMicron60x]
09=사용 시간
0C=사용 횟수
C2=온도
E5=시스템 ID 중지, ID 플래시
E8=펌웨어 버전 정보
E9=ECC 실패 레코드
EA=평균 지우기 개수, 최대 지우기 개수
EB=좋은 블록 수, 시스템 블록 수

[SmartIntel]
03=RPM 최고 속도 도달 평균 시간
04=시작/중지 횟수
05=재할당된 섹터 수
09=사용 시간
0C=사용 횟수
C0=안전하지 않은 종료 횟수
E1=호스트 쓰기
E8=사용 가능한 예약된 공간
E9=미디어 마모 표시기
B8=끝 사이 오류 검출 횟수 

;Updated 4.1.0
AA=사용 가능한 예약된 공간
AB=프로그램 실패 개수
AC=지우기 실패 횟수
BB=수정 불가능 오류 개수

;Updated 4.3.0
AE=예기치 않은 전원 손실
E2=워크로드 미디어 마모 시간
E3=워크로드 호스트 읽기/쓰기 비율 시간
E4=워크로드 타이머 시간
F1=전체 LBAs 쓰기
F2=전체 LBAs 일기
F9=전체 NAND 쓰기

;Updated 5.5.0
B7=SATA 다운쉬프트 수
BE=온도
C7=CRC 오류 개수

;Updated 5.6.1
AF=전력 손실 보호 실패
C2=온도
C5=보류중인 섹터 수

[SmartSamsung] ;Updated 4.3.0
05=재할당된 섹터 수
09=사용 시간
0C=사용 횟수
AF=프로그램 실패 횟수 (칩)
B0=지우기 실패 횟수 (칩)
B1=마모 레벨링 수
B2=사용하는 예비 블록 수 (칩)
B3=사용하는 예비 블록 수 (전체)
B4=사용하지 않는 예비 블록 수 (전체)
B5=프로그램 실패 횟수 (전체)
B6=지우기 실패 횟수 (전체)
B7=런타임 불량 블록 (전체)
BB=수정 불가능 오류 개수
BE=공기 온도
C2=온도
C3=ECC 오류율
C6=오프라인 복구 불가능 오류 개수
C7=CRC 오류 개수
C9=슈퍼캐패시터 상태
CA=SSD 모드 상태
EB=POR 복구 횟수
F1=전체 LBA 쓰기
F2=전체 LBA 읽기

[SmartSandForce] ;Updated 3.7.0
01=원시 읽기 오류율
05=처분된 블록 수
09=사용 시간
0C=사용 횟수
0D=소프트 읽기 오류율
64=지워진 GB
AA=예약 블록 수
AB=프로그램 실패 횟수
AC=지우기 실패 횟수
AE=안전하지 않은 종료 횟수
B1=델타 마모 범위
B5=프로그램 실패 수
B6=지우기 실패 수
B8=보고된 I/O 오류 검색 코드 오류
BB=보고된 수정 불가능 오류
C2=온도
C3=즉석 ECC 복구불가능 오류 수
C4=재할당 이벤트 개수
C6=수정 불가능 섹터 수
C7=SATA R-오류(CRC) 오류 수
C9=수정 불가능 소프트 읽기 오류율
CC=소프트 ECC 수정율
E6=수명 곡선 상태
E7=SSD 남은 수명
E8=사용 가능한 예약된 공간
EB=슈퍼캐패시터 건강
F1=호스트에서 수명 쓰기
F2=호스트에서 수명 읽기

[SmartJMicron61x] ;Added 3.9.0
01=읽기 오류율
02=처리량 성능
03=RPM 최고 속도 도달 평균 시간
05=재할당된 섹터 수
07=탐색 오류율
08=탐색 시간 성능
09=사용 시간
0A=스핀들 모터 재시도 횟수
0C=사용 횟수
A8=SATA PHY 오류 수
AF=잘못된 클러스터 테이블 수(ECC 실패 횟수)
C0=안전하지 않은 종료 횟수
C2=온도
C5=현재 보류 중인 섹터 수
AA=잘못된 블럭 수
AD=삭제 횟수

[SmartMicron] ;Added 4.0.0/ Updated 6.1.0
01=원시 읽기 오류율
05=재할당된 섹터 수
09=사용 시간
10=사용 가능한 예비 블록
11=남은 예비 블록
64=전체 삭제 횟수
0C=사용 횟수
0D=소프트 오류 비율
0E=장치 용량 (NAND)
0F=사용자 용량
AA=예약된 블록 수
AB=프로그램 실패 횟수
AC=지우기 실패 횟수
AD=평균 블록 지우기 횟수
AE=안전하지 않은 종료 횟수
B4=사용되지 않는 예약 NAND 블록
B5=비 물리적인 페이지 정렬 액세스 수
B7=SATA 인터페이스 다운쉬프트
B8=오류 수정 횟수
BB=보고된 수정 불가능 오류
BC=명령 시간 초과 수
BD=공장 베드 블록 수
C2=온도
C3=ECC 비트의 누적 보정 수
C4=재할당 이벤트 개수
C5=현재 보류 중인 섹터 수
C6=스마트 오프라인 검사 해결 불능 오류 수
c7=Ultra DMA CRC 오류율
CA=사용된 수명(%)
CE=쓰기 오류율
D2=성공적인 RAIN 복구 횟수
EA=전체 바이트 읽기
F2=쓰기 보호 진행률
F3=수정 ECC 비트
F4=ECC 누적 임계 값 이벤트
F5=누적된 프로그램 NAND 페이지
F6=전체 호스트 섹터 기록
F7=호스트 프로그램 페이지 수
F8=FTL 프로그램 페이지 수

[SmartOcz] ;Added 4.5.0
01=원시 읽기 오류율
03=RPM 최고 속도 도달 평균 시간
04=시작/중지 횟수
05=재할당된 섹터 수
09=사용 시간
0C=사용 횟수
C2=온도
E8=총 쓰기 섹터 수
E9=남은 수명

[SmartPlextor] ;Added 5.1.0 , Updated 5.4.0
01=읽기 오류율
05=재할당된 섹터 수
09=사용 시간
0C=사용 횟수
B1=마모 레벨링 수
B2=사용하는 예비 블록 수 (최악의 경우)
B5=프로그램 실패 횟수 (전체)
B6=지우기 실패 횟수 (전체)
BB=수정 불가능 오류 개수
C0=안전하지 않은 종료 횟수
C2=온도
C4=재할당 이벤트 개수
C6=수정 불가능 섹터 수
C7=울트라 CRC 오류 개수
E8=사용 가능한 예약된 공간
F1=전체 호스트 작성
F2=전체 호스트 읽기

;Added 6.2.0
AA=Grown Bad Blocks
AB=Program Fail Count (Total)
AC=Erase Fail Count (Total)
AD=Average Program/Erase Count (Total)
AE=Unexpected Power Loss Count
AF=Program Fail Count (Worst Case)
B0=Erase Fail Count (Worst Case)
B3=Used Reserved Block Count (Total)
B4=UnUsed Reserved Block Count (Total)
B7=SATA Interface Down Shift
B8=End-to-End Data Errors Corrected
BC=Command Time out
C3=ECC rate
E9=NAND GB written

[SmartSanDisk] ;Added 5.2.0
05=처분된 블록 수
09=사용 시간
0C=사용 횟수
AA=예약 블록 수
AB=프로그램 실패 횟수
AC=지우기 실패 횟수
AE=안전하지 않은 종료 횟수
BB=보고된 수정 불가능 오류
C2=온도
E8=남은 수명
F1=전체 호스트 작성
F2=전체 호스트 읽기

[SmartOczVector] ;Added 5.3.0 ;Updated 5.5.0
05=누적된 런타임 베드 블록
09=사용 시간
0C=사용 횟수
AB=사용 가능한 오버 프로비저닝 블록 수
AE=사용 횟수 (계획하지 않은)
BB=전체 수정 불가능한 NAND 읽기
C2=온도
C3=전체 프로그래밍 실패
C4=전체 삭제 실패
C5=전체 읽기 실패 (수정 불가능한)
C6=호스트 읽기
C7=호스트 쓰기
D0=평균 지우기 수
D2=SATA CRC 오류 수
E9=남은 수명
F1=전체 호스트 작성
F2=전체 호스트 읽기
F9=전체 NAND 프로그래밍 수


[SmartCorsair] ;Added 6.2.0
01=Raw Read Error Rate
05=Retired Block Count
09=Power On Hours
0C=Power Cycle Count
AA=Reserve Block Count
AC=Erase Fail Count
AE=Unexpected Power Loss Count
B5=Program Fail Count
BB=Reported Uncorrectable Errors
C2=Temperature
C4=Reallocation Event Count
E7=SSD Life Left
F1=Lifetime GB Written
F2=Lifetime GB Read

[SmartToshiba] ;Added 6.2.0
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
04=Start/Stop Count
05=Reallocated Sectors Count
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0B=Recalibration Retries
0C=Power Cycle Count
A7=SSD Protect Mode
A8=SATA PHY Error Count
A9=Total Bad Block Count
AD=Erase Count
C0=Unexpected Power Loss Count
C2=Temperature
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Uncorrectable Sector Count
F1=Total Host Writes
F2=Total Host Reads

[SmartSanDiskGb] ;Added 6.2.0
05=Reallocated Block Count
09=Power On Hours
0C=Power Cycle Count
A6=Min W/E Cycle
A7=Max Bad Block/Die
A8=Maximum Erase Cycle
A9=Total Bad Block
AB=Program Fail Count
AC=Erase Fail Count
AD=Average Erase Cycle
AE=Unexpected Power Loss Count
BB=Reported Uncorrectable Errors
C2=Temperature
D4=SATA PHY Error
E6=Percentage Total P/E Count
E8=Spare Block Remaining
E9=Total GB Written To NAND
F1=Total GB Written
F2=Total GB Read
